Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Metsähallituksen hallinnassa olevien luonnonvarojen hoito, käyttö ja suojelu on sovitettava yhteen Saamelaiskäräjistä annetussa laissa tarkoitetulla saamelaisten kotiseutualueella siten, että saamelaisten kulttuurin harjoittamisen edellytykset turvataan, sekä poronhoitolaissa tarkoitetulla poronhoitoalueella siten, että poronhoitolaissa säädetyt velvoitteet täytetään. (Laki Metsähallituksesta 1378/2004), 4.2 §)
sme: Meahciráđđehusa hálddašan luondduriggodagaid dikšuma, geavaheami ja suodjaleami galgá oktiiheivehit sámediggelágas oaivvilduvvon sámiid ruovttuguovllus nu, ahte sámiide dorvvastuvvojit vejolašvuođat bargat iežaset kultuvrrain sihke boazodoallolágas oaivvilduvvon boazodoalloguovllus nu, ahte boazodoallolágas mearriduvvon geatnegahttimat váldojuvvojit vuhtii (meahciráđđehusláhka 1378/2004), 4.2 §).

source: Porotalouden ja luontaiselinkeinojen rahoituslain mukaisissa toimenpiteissä on kiinnitettävä erityistä huomiota saamelaisten mahdollisuuksiin ylläpitää ja kehittää kulttuurimuotoonsa kuuluvia elinkeinoja saamelaisten kotiseutualueella (Porotalouden ja luontaiselinkeinojen rahoituslaki 45/2000, 1.2 §)
sme: Boazodoalu ja luondduealáhusaid ruhtadanlágas daddjojuvvon doaibmabijuin galgá giddet erenoamáš fuopmášumi sámiid vejolašvuođaide bajásdoallat ja ovddidit iežaset kulturhápmái gullevaš ealáhusaid sámiid ruovttuguovllus. (Boazodoalu ja luondduealáhusaid ruhtadanláhka 45/2000, 1.2 §)

source: Suositus: Saamelaisten kotiseutualueella metsätalouden tulisi käyttää luontaista uudistamista sille soveltuvilla kohteilla ja välttää maanpinnan voimakasta käsittelyä.
sme: Ávžžuhus: Sámiid ruovttuguovllus vuovdedoallu galggašii geavahit lunddolaš ođasmahttinvugiid dasa heivvolaš čuozáhagain ja garvit eanagierraga garra gieđahallama.

source: Saamelaiskäräjien nimeämä Akwé: Kon -työryhmä on valmistellut koko hoito- ja käyttösuunnitelman laadinnan ajan Akwé: Kon -ohjeiden mukaisia toimenpiteitä sekä osallistunut suunnittelutyöhön ja suunnitelman kulttuuristen, sosiaalisten ja ympäristöllisten vaikutusten arviointiin koko projektin ajan.
sme: Sámedikki nammadan Akwé: Kon -bargojoavku lea válmmaštallan oppa dikšun- ja geavahanplána dahkama áigge Akwé: Kon -rávvagiin daddjojuvvon doaibmabijuid ja oassálastán plánenbargui ja plána kultuvrralaš, sosiálalaš ja birrasii guoskevaš váikkuhusaid árvvoštallamii oppa prošeavtta áigge.

source: Ryhmä arvioi suunnitelman vaikutukset saamelaiskulttuuriin sekä on mukana suunnitelman vaikutusten seurannassa.
sme: Joavku árvvoštalai plána váikkuhusaid sámekultuvrii sihke lea mielde plána váikkuhusaid čuovvumis.

source: Ryhmän kokoonpano ja tapaamiset on listattu lomakkeella 20 (Osallistaminen).
sme: Joavkku čoakkádus ja deaivvadeamit leat listejuvvon skovis 20 (Oassálastin).

source: Yhteenveto suunnitelmaan prosessin aikana esitetyistä kommenteista on liitteessä 6A (Kommentit).
sme: Čoahkkáigeassu plána proseassa áigge ovdanbukton kommeanttain lea čuvvosis 6A (Kommenttat).

source: Lausuntoyhteenveto on liitteessä 6B.
sme: Cealkámušaid čoahkkáigeassu lea čuvvosis 6B.

source: Erityisesti poronhoitoa varten tarkoitettu alue Rajan pohjoispuoleisella alueella olevaa valtion maata ei saa käyttää sillä tavoin, että siitä aiheutuu huomattavaa haittaa poronhoidolle.
sme: Erenoamážit boazodoalu várás oaivvilduvvon guovlu Ráji davábeale stáhtaeatnama ii oaččo geavahit nu, ahte dat čuohcá sakka boazodollui.

source: Valtion maan luovuttaminen tai vuokraaminen saa tapahtua vain sillä ehdolla, että maanomistajalla tai vuokramiehellä ei ole oikeutta saada korvausta porojen aiheuttamasta vahingosta.
sme: Stáhtaeatnama sáhttá luohpadit dahje láigohit dušše dainna eavttuin ahte eanaeaiggádis dahje eanaláigolaččas ii leat vuoigatvuohta oažžut buhtadusa bohccuid dagahan vahágis (boazodoalloláhka 2.2 §).

source: (Poronhoitolain 2.2 §:n mukaan) Akwé: Kon -ryhmään on kuulunut Paistunturin paliskunnan poroisäntä.
sme: Akwé: Kon -jovkui lea gullan Báišduoddara bálgosa boazoisit.

source: Ryhmän kokoonpano on lomakkeella 20 (Osallistaminen).
sme: Joavkku čoakkádus lea skovis 20 (Oassálastin)

source: SL 4274 Suojelualueen merkinnällä osoitetaan luonnonsuojelulain nojalla suojeltuja tai suojeltavaksi tarkoitettuja alueita.
sme: SL 4274 Suodjalanguovllu merkejumiin čájehuvvojit luonddusuodjalanlága vuođul suodjaluvvon dahje suodjalit oaivvilduvvon guovllut.

source: Kevon luonnonpuisto Varausperuste: Laki 634/1956 ja 674/1981, Natura VNp. 20.8.
sme: Geavu luonddumeahcci Várrenágga: Láhka 634/1956 ja 674/1981, Natura VNp.

source: 1998 ja 8.5. 2002, valtakunnalli Kehitetään ohjattua retkeilyä.
sme: 20.8.1998 ja 8.5.2002, riikkadásis mávssolaš duovddaguovlu VNp.

source: sesti arvokas maisema-alue VNp. 5.1. 1995 Kehittämisperiaate:
sme: 5.1.1995 Ovddidanprinsihppa: Ovddiduvvo stivrejuvvon vánddardeapmi.

source: *Suunnitelman yksi päämääristä (nro 6) on ”Metsähallituksen ylläpitämä virkistyskäyttäjiä palveleva reittien ja rakenteiden kokonaisuus säilyy vetovoimaisena ja turvallisena sekä luonnonmaisemien turvaaminen”.
sme: *Plána okta mihttomeriin (nr 6) lea ahte "Meahciráđđehusa bajásdoallan, lustageavaheaddjiid várás oaivvilduvvon johtolagaid ja ráhkadusaid ollisvuohta seailu geasuheaddjin ja dorvvolažžan sihke luondduduovdagiid dorvvasteapmi".

source: Toimenpiteitä on esitetty lomakkeella 15 (Luonnon virkistyskäyttö: retkeilyn ja luontomatkailun toimenpiteet).
sme: Doaibmabijut leat ovdanbukton skovis 15 (Luonddu lustageavaheapmi: vánddardeami ja luondduturismma doaibmabijut).

source: Suunnitelman vaikutuksia on arvioitu lomakkeella 12 (Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta).
sme: Plána váikkuhusat leat árvvoštallon skovis 12 (Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun).

source: ma 5921 Utsjoen laakso Varausperuste: Valtakunnallisesti merkittävä kulttuurihistoriallinen ympäristö, valtakunnallisesti arvokas maisema-alue. Kehittämisperiaate: Kulttuurihistoriallisesti ja maisemallisesti arvokkaat piirteet säilytetään.
sme: ma 5921 Ohcejohleahki Várrenágga: Riikkadásis mearkkašahtti kulturhistorjjálaš biras, riikkadásis mávssolaš duovd Kulturhistorjjálaččat ja duovddalaččat mávssolaš sárgosat bisuhuvvojit.

source: Suunnitelmassa ei esitetä toimenpiteitä, joilla kulttuurihistoriallisesti arvokasta ympäristöä tai valtakunnallisesti arvokasta maisema-aluetta muutettaisiin.
sme: Plánas eai ovdanbukto doaibmabijut, maiguin kulturhistorjjálaččat mávssolaš birrasat dahje riikkadásis mávssolaš duovddaguovllut rievdaduvvošedje.

source: Uudisrakentaminen on hyvin pienimuotoista (ks. lomake 17), ja siinä huomioidaan maakuntakaavan kehittämisperiaate.
sme: Ođđahuksen lea hui uhccán (gč. skovvi 17), ja das váldojuvvo vuhtii eanagoddeláva ovddidanprinsihppa.

source: Yksi suunnitelman päämääristä (nro 9) on ”Saamelaiskulttuurin turvaaminen”.
sme: Okta plána mihttomeriin (nr 9) lea "Sámekultuvrra dorvvasteapmi".

source: Toimintatapoja ja toimenpiteitä on esitetty suunnitelman lomakkeilla 1 (Suunnittelualueen kuvaus ja suunnittelutilanne), 13 (Vyöhykejako) ja 17 (Muun luonnonvarojen ja alueiden käytön toimenpiteet).
sme: Doaibmavuogit ja doaibmabijut leat ovdanbukton plána skoviin 1 (Plánenguovllu govvideapmi ja plánendilli), 13 (Avádatjuohku) ja 17 (Luondduriggodagaid ja guovllud geavaheami eará doaibmabijut).

source: Ks. yllä* päämäärä nro 6 liittyy myös tähän tavoitteeseen.
sme: Gč. bajáb. * mihttomearri nr 6 guoská maiddái dán ulbmilii.

source: Ulkoilureitti Kevon reitti
sme: Olgodaddanjohtolat Geavu johtolat

source: Ulkoilureitin yhteystarve Kuivi–Utsjoki ja Karigasniemi–Luomusjärvi Molemmat reitit lähtevät Kevon reitistä.
sme: Olgodaddanjohtolaga oktavuođadárbu Guivi-Ohcejohka ja Gáregasnjárga-Luopmošjávri, main guktot johtolagat vulget Geavu johtolagas

source: Asia on ratkaistu ympäristöministeriön vahvistamassa Paistunturin erämaa-alueen hoito- ja käyttösuunnitelmassa.
sme: Ášši lea čovdojuvvon Báišduoddara meahcceguovllu dikšun- ja geavahanplánas, man Birasmininisteriija lea dohkkehan.

source: HKS:ssa ulkoilureitin yhteystarve Karigasniemi–Luomusjärvi sijoittuu virkistysvyöhykkeelle, missä voidaan toteuttaa merkittyjä polkuja.
sme: DGP:s olgodaddanjohtolaga oktavuođadárbu Gáregasnjárgga ja Luopmošjávrri gaskkas deaivá leat lustageavahanavádagas, gos sáhttá ollašuhttit merkejuvvon bálgáid.

source: Yhteystarve Kuivi–Utsjoki sijaitsee syrjävyöhykkeellä, missä ei voi toteuttaa merkittyjä polkuja.
sme: Oktavuođadárbu GuiviOhcejohka lea boaittobealeavádagas, gos ii sáhte ollašuhttit merkejuvvon bálgáid.

source: Mutta HKS:ssa on kirjaus ”Pohjois-Lapin maakuntakaavaan on kirjattu ulkoilureitin yhteystarve Utsjoelta Kevon reitille.
sme: Muhto DGP:s gávdno merkejupmi ”Davvi-Lappi eanagoddelávvii lea merkejuvvon olgodaddanjohtolaga oktavuođadárbu Ohcejogas Geavu johtolahkii.

source: Mikäli reitti tulevaisuudessa rakennetaan, se voidaan linjata erämaa-alueen ulkopuolelle”.
sme: Jos johtolat boahtteáiggis ráhkaduvvo, de dan sáhttá linnjet meahcceguovllu olggobeallai”.

source: Suunnitelman yksi päämääristä (nro 7) on tutkimuksen edellytysten turvaaminen.
sme: Plána okta mihttomeriin (nr 7) lea dorvvastit dutkanvejolašvuođaid.

source: Tutkimuksen edellytykset tulee turvata siten, että luonnonsuojeluarvot säilyvät.
sme: Dutkanvejolašvuođaid galgá dorvvastit nu, ahte luonddusuodjalanárvvut seilot.

source: Toimenpiteet on kirjattu suunnitelmaan lomakkeelle 18 (Hallinto) ja niiden vaikutuksia on arvioitu lomakkeella 12 (Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta).
sme: Doaibmabijut leat merkejuvvon plánii skovvái 18 (Hálddahus) ja daid váikkuhusat leat árvvoštallon skovis 12 (Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun).

source: Koko maakuntakaava-aluetta koskevat määräykset (soveltuvin osin)Toteutuminen hoito- ja käyttösuunnitelmassa Määräykset Malminetsintä ja siihen liittyvät toimenpiteet alueella on turvattava.
sme: Oppa eanagoddelávvaguvlui guoskevaš mearráhusat (heivvolaš osiin)Mearrádusaid ollašuvvan dikšun- ja geavahanplánas. Mearrádusat Málbmaohcan ja dasa guoskevaš doaibmabijut guovllus galget dorvvastuvvot.

source: (Luonnonsuojelulain 15 §:n mukaan kansallispuistossa ja luonnonpuistossa voidaan sen perustamistarkoitusta vaarantamatta alueen hallinnosta vastaavan viranomaisen tai laitoksen luvalla tehdä geologisia tutkimuksia ja etsiä malmeja.
sme: (Luonddusuodjalanlága 15 §:a mielde álbmotmeahcis ja luonddumeahcis sáhttá, almmá ahte dat čuohcá daid vuođđudanulbmilii, guovllu hálddahusas vástideaddji eiseválddi dahje lágádusa lobiin dahkat geologalaš dutkamiid ja ohcat málmmaid.

source: ) Hoito- ja käyttösuunnitelmalla ei voi ohjata malminetsintää.
sme: ) Dikšun- ja geavahanplána vuođul ii sáhte stivret málb Boazodoalu ja eará luondduealáhusaid guovlluidgeavaheapmái guoskevaš doaibma- ja ovddidan maohcama.

source: Malminetsintään on oltava kaivosviranomaisen lupa (malminetsintälupa), jos malminetsintää ei voida toteuttaa Kaivoslain 7 §:n mukaan etsintätyönä tai kiinteistön omistaja ei ole antanut siihen suostumustaan.
sme: Málbmaohcama várás galgá leat ruvkeeiseválddi lohpi (málbmaohcanlohpi), jos málbmaohcama ii sáhte ollašuhttit Ruvkelága 7 §:a mielde ohcanbargun dahje giddodaga eaiggát ii leat guorrasan dasa.

source: Metsähallituksen tämänhetkinen linja on, ettei se myönnä maanomistajan suostumuksia suojelualueille, suojeluohjelma-alueille eikä saamelaisten kotiseutualueelle.
sme: Meahciráđđehusa dálá doaibmalinnjá lea dat, ahte dat ii mieđit eanaeaiggátguorrasemiid suodjalanguovlluide, suodjalanprográmmaguovlluide iige sámiid ruovttuguvlui.

source: Edellä mainituista linjauksista on sovittu myös Paliskuntain yhdistyksen ja Metsähallituksen välisessä sopimuksessa valtion maiden käytön periaatteista poronhoitoalueella.
sme: Ovdalis máinnašuvvon linnjemiid birra lea sohppojuvvon maiddái Bálgosiid ovttastusa ja Meahciráđđehusa gaskasaš soahpamušas stáhtaeatnamiid geavaheami prinsihpain boazodoalloguovllus.

source: Poronhoidon ja muiden luontaiselinkeinojen alueidenkäytölliset toiminta- ja kehittämisedellytykset on turvattava.
sme: vejolašvuođat galget dorvvastuvvot.

source: Metsätaloutta, turvetuotantoa, matkailutoimintoja ja loma-asutusta suunniteltaessa on otettava huomioon poronhoidolle tärkeät alueet.
sme: Vuovdedoalu, lavdnjebuvttadeami, turismadoaimma ja luopmoássanbáikkiid plánedettiin galget váldojuvvot vuhtii boazodollui dehálaš guovllut.

source: Suunniteltaessa valtion maita koskevia, poronhoidon harjoittamiseen olennaisesti vaikuttavia toimenpiteitä on neuvoteltava asianomaisen paliskunnan edustajien kanssa.
sme: Go plánejuvvojit stáhtaeatnamiidda guoskevaš, boazodoaluin bargama várás sakka váikkuheaddji doaibmabijut, de galgá ráđđádallat áššáigullevaš bálgosa ovddasteaddjiiguin.

source: Akwé: Kon -ryhmä ja yhteistyöryhmä kokoontuivat koko hoito- ja käyttösuunnitelman suunnitteluprosessin ajan (lomake 20 Osallistaminen).
sme: Akwé: Kon -joavku ja ovttasbargojoavku deaivvadeigga oppa dikšun- ja geavahanplána plánenproseassa áigge (skovvi 20 Oassálastin).

source: Lisäksi Akwé: Kon -ryhmä arvioi suunnitelman vaikutukset saamelaiskulttuurille.
sme: Dasa lassin Akwé: Kon -joavku árvvoštalai plána váikkuhusaid sámekultuvrii.

source: Ryhmän kokoonpano ja tapaamiset ovat lomakkeella 20 (Osallistaminen).
sme: Joavkku čoakkádus ja deaivvadeamit lea skovis 20 (Oassálastin).

source: Yhteenvedot suunnitelmaan esitetyistä kommenteista ovat liitteessä 6A (Kommentit).
sme: Čoahkkáigeasut plánii árvaluvvon komeanttain leat čuvvosis 6A (Kommeanttat).

source: Lausunnot ovat koosteessa 6B.
sme: Cealkámušat leat čoahkkáigeasus 6B.

source: Maastoliikenteen ohjaus ja lupakäytännöt vaikuttavat osaltaan saamelaiskulttuurin säilymiseen.
sme: Meahccejohtalusa stivren ja lohpevirolašvuođat váikkuhit bealisteaset sámekultuvrra seailumii.

source: Ohjeellisia talviaikaisia moottorikelkkakuria on vähennetty ja alueen rajoitusvyöhykkeet on säilytetty.
sme: Rávanjuolggadusaiguin mearriduvvon dálvviáiggi mohtorgielkávuojáhagat leat geahpeduvvon ja guovllu ráddjenavádagat leat bisuhuvvon.

source: Nämä toimet osaltaan rauhoittavat aluetta niin, että se säilyy sopivana mm. poronhoitoon (lomakkeet 13 Vyöhykejako ja 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet.)
sme: Dát doaimmat leat ráfoheamen guovllu nu, ahte dat heive ee. boazodollui (skovit 13 Avádatjuohku ja 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut.

source: Suojelu- (S), luonnonsuojelu- (SL) ja erämaa-alueiden (Se) hoito- ja käyttösuunnitelmista on pyydettävä lausunto alueen kunnilta, Lapin liitolta, Lapin ympäristökeskukselta, Lapin työvoima- ja elinkeinokeskukselta, Saamelaiskäräjiltä saamelaisten kotiseutualueella ja kolttien kyläkokoukselta koltta-alueella, Paliskuntain yhdistykseltä, alueen paliskunnilta sekä muilta viranomaisilta ja yhteisöiltä, joiden toimialaan suunnitelma liittyy.
sme: Suodjalan- (S), luonddusuodjalan- (SL) ja meahcceguovlluid (Se) dikšun- ja geavahanplánaid hárrái galgá bivdit cealkámuša guovllu gielddain, Lappi Lihtus, Lappi birasguovddážis, Lappi bargofápmo- ja ealáhusguovddážis, Sámedikkis sámiid ruovttuguovllus ja nuortalaččaid siidačoahkkimis nuortalašguovllus, Bálgosiid ovttastusas, guovllu bálgosiin sihke eará eiseválddiin ja servošiin, maid doaibmasuorgái plána guoská.

source: Lausunnot on pyydetty (lomake 20 Osallistaminen). Rakentamisrajoitus Maankäyttö- ja rakennuslain 33 §:n mukainen ehdollinen rakentamisrajoitus on voimassa virkistys- tai suojelualueeksi taikka liikenteen tai teknisen huollon verkostoja tai alueita varten osoitetuilla alueilla (V, LL, EN, EJ, S, SL, SM, SR, Se, sr, vt, kt, st, yt, tv, sähkölinja).
sme: Cealkámušat leat bivdojuvvon (skovvi 20 Oassálastin) Huksenráddjehus Eanageavahan- ja huksenlága 33 §:s daddjojuvvon evttolaš huksenráddjehus lea fámus lustageavahan- dahje suodjalanguovlun dahje johtalusa dahje teknihkalaš fierpmádagaid dahje guovlluid várás čujuhuvvon guovlluin (V, LL, EN, EJ, S, SL, SM, SR, Se, sr, vt, kt, st, yt, tv, šleađgalinnjá).

source: Rajoitus laajennetaan koskemaan puolustusvoimien alueita (EP), suojavyöhykkeitä (sv) sekä tärkeitä ja vedenhankintaan soveltuvia pohjavesialueita.
sme: Ráddjehus viiddiduvvo guoskat bealuštanfámuid guovlluide (EP), suodjeavádagaide (sv) sihke dehálaš ja čáhceháhkamii heivvolaš bodnečáhceguovlluide.

source: Suunnitelmassa esitetty uudisrakentaminen on hyvin pienimuotoista (ks. lomake 17).
sme: Plánas ovdanbukton ođđahuksen lea hui smávis (gč. skovvi 17).

source: Rakentamista ohjataan asetuksella (932/1981, 5 §).
sme: Huksen stivrejuvvo ásahusa (932/1981, 5 §) vuođul.

source: Suojelumääräykset Suunniteltaessa sellaisen alueen käyttöä, jolla on kiinteä muinaisjäännös, on neuvoteltava Museoviraston kanssa.
sme: Suodjalanmearrádusat Go plánejuvvo dakkár guovllu geahaheapmi, mas lea giddes dološbázahus, de galgá ráđđádallat Musealágádusain.

source: Suunnitelmassa ei ole esitetty sellaisen alueen käyttöä, jolla on kiinteä muinaisjäännös.
sme: Plánas ii leat ovdanbukton dakkár guovllu geavaheapmi, mas lea giddes dološbázahus.

source: Reitin varrella olevien muinaisjäännösten kuntoa seurataan (lomake 14 Luonnonsuojelun ja kulttuuriperinnön toimenpiteet).
sme: Johtolaga guoras leahkki dološbázahusaid dilli čuvvojuvvo (skovvi 14 Luonddusuodjaleami ja kulturárbbi doaibmabijut).

source: Suunniteltaessa suojelualueen tai suojeluohjelmaan kuuluvan alueen käyttöä on neuvoteltava luonnonsuojelusta ja alueen hallinnasta vastaavien viranomaisten kanssa.
sme: Go plánejuvvo suodjalanguovllu dahje suodjalanprográmmii gullevaš guovllu geavaheapmi, de galgá ráđđádallat luonddusuodjaleamis ja guovllu stivremis vástideaddji eiseválddiiguin.

source: Natura 2000 -alueisiin kohdistuvien vaikutusten arvioinnin tarveharkinta ja tarvittaessa vaikutusten arviointi on tehtävä luonnonsuojelulain 65 §:n ja 66 §:n mukaisesti.
sme: Natura 2000 -guovlluide guoskevaš váikkuhusaid árvvoštallama dárboháhkan ja dárbbu mielde váikkuhusaid árvvoštallan galgá dahkkojuvvot luonddusuodjalanlága 65 §:a ja 66 §:a mielde.

source: Metsähallituksen hoito- ja käyttösuunnitelma noudattaa suojelumääräystä.
sme: Meahciráđđehusa dikšun- ja geavahanplána čuovvu suodjalanmearrádusa.

source: Suunnitelmassa ei ole esitetty sellaista toimintaa, joka edellyttäisi luonnonsuojelulain 65 §:n ja 66 §:n mukaista arviointia.
sme: Plánas eai leat ovdanbukton dakkár doaimmat, mat gáibidivčče luonddusuodjalanlága 65 §:s ja 66 §:s daddjojuvvon árvvoštallama.

source: Liite 5. Metsähallituksen luontomatkailun ja virkistyskäytön painopistealue Tenojoki–Kevo
sme: Čuovus 5. Meahciráđđehusa luondduturismma ja lustageavaheami deattuhusguovlu Deatnu-Geavvu

source: Alueella keskeisenä vetovoimatekijänä ovat Tenon varren loheen perustuvat matkailutuotteet sekä Kevon luonnonpuiston retkeilypalvelut.
sme: Guovllus guovddáš geasuhussan leat Deanu lussii vuođđuduvvi turismabuktagat sihke Geavu luonddumeahci vánddardanbálvalusat.

source: Tenon varren matkailu perustuu lukuisiin yksityisiin lomakyliin, joista matkailijat kalastuksen lisäksi kulkevat Metsähallituksen reiteille kylistä lähitunturiin.
sme: Deanuleagi mátkeealáhusa vuođđun leat moanat priváhta luopmogilit, main mátkkálaččat sáhttet bivddu lassin johttát Meahciráđđehusa johtolagaide gilii lagas duoddarii.

source: Kevon luonnonpuisto kanjoneineen on merkittävä luonnonnähtävyys ja ainutlaatuisen eläin- ja kasvilajiston suojelualue.
sme: Geavu luonddumeahcci oktan Geavvorokkiin lea mearkkašahtti luondduoaidnámus ja ealli- ja šaddošlájaid áidnalunddot suodjalanguovlu.

source: Liite 6A.
sme: Čuovus 6A.

source: Kommentit ennen lausuntokierrosta
sme: Kommeanttat ovdal cealkámušgulaskuddama

source: Asia (Akwé: Kon) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide Rakennukset ja rakennelmat Madjoen tuvan luovutus paliskunnalle.
sme: Áššit, maid Akwé: Kon -joavkku lea ovdanbuktán ovdal cealkámušgulaskuddama (31.1.2013, 13.4.2013, 5.10.2013 ja 16.12.2013) Asia (Akwé: Kon)Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Visttit ja ráhkadusat Mádjoga stobu luohpadeapmi bálgosii.

source: 15 Luonnon virkistyskäyttö: retkeilyn ja luontomatkailun toimenpiteet Madjoen tupa säilytetään nykyisellä paikallaan hiihtovaeltajien ja luontaiselinkeinojen harjoittajien käytössä.
sme: 15 Luonddu lustageavaheapmi: vánddardeami ja luondduturismma doaibmabijut Mádjoga stohpu bisuhuvvo dálá sajis čuoiganvánddardeaddjiid ja luondduealáhusbargiid anus.

source: Keskusteltiin turvekotien uudelleen rakentamisesta.
sme: Ságastallojuvvui lavdnjegođiid ođđasit huksemis.

source: 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset, 18 Hallinto Metsähallitus on myöntänyt yhden käyttöoikeussopimuksen luontaiselinkeinojen harjoittamista varten tarpeellisten turvekammien rakentamiseen.
sme: 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja soahpamušat, 18 Hálddahus Meahciráđđehus lea mieđihan ovtta geavahansoahpamuša luondduealáhusaiguin bargama várás dárbbašlaš lavdnjegámmiid huksemii.

source: Luontaiselinkeinonharjoittajien kammien tarpeisiin voidaan luovuttaa turvetta ja maata.
sme: Luondduealáhusbargiid gámmiid dárbbuide sáhttá luohpadit lavnnji ja eatnama.

source: Lomakkeelle 18 on kirjattu, että ”Nykykäytäntö säilytetään”.
sme: Skovvái 18 lea merkejuvvon ahte ”Dálá vuohki bisuhuvvo.

source: Tekstiä korjattu myös johdannon kohtaan 18 Hallinto.
sme: Teaksta lea divvojuvvon maiddái álggahusa čuoggái 18 Hálddahus.

source: Luontotyypit ja lajit Vesisuihkuveneiden käytön kieltäminen.
sme: Luondotiippat ja šlájat Čáhceturbiidnafatnasiid geavaheami gieldin.

source: 11 Suojelun ja käytön keskeiset arvot ja uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Tutkimustuloksia veneiden aiheuttamasta haitasta kaloille ja muulle luonnolle ei ole löytynyt.
sme: 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun Dutkanbohtosat fatnasiid dagahan heajos váikkuhusain guliide ja eará lundui eai gávdno.

source: Alueella pesivään uhanalaiseen lajiin tulee kiinnittää huomiota.
sme: Erenoamážit suodjalanvuloš šlájai galgá giddet fuopmášumi.

source: 11 Suojelun ja käytön keskeiset arvot ja uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 13C Vyöhykejako: Rajoitus- luonnonarvovyöhykkeet,14 Luonnon- ja kulttuuriperinnönsuojelu, 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet, 18 Hallinto Kevon rotkon alueella on liikkumisrajoitus.
sme: 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 13C Avádatjuohku: Ráddjen- luondduárvoavádagat,14 Luonddu- ja kulturárbesuodjaleapmi, 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut, 18 Hálddahus Geavvorokki guovllus lea johtinráddjehus.

source: Lajin seurantaa tehdään säännöllisesti.
sme: Šládja čuvvojuvvo jeavddalaččat.

source: Maastoliikennettä rajoitetaan kanjonialueella.
sme: Meahccejohtalus ráddjejuvvo Geavu siste.

source: Lentoajankohdista neuvotellaan Ilmavoimien kanssa.
sme: Girdináiggiin Meahciráđđehus ráđđádallá Áibmofámuiguin.

source: Erävalvonta kohdistuu mm. maastoliikenteeseen.
sme: Meahccegoziheapmi guoská ee. meahccejohtalussii.

source: Asia (Akwé: Kon) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide
sme: Asia (Akwé: Kon)Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju

source: Mönkijöiden karkeat renkaat ovat uhkana luontotyypeille.
sme: Njealjejuvllagiid loaktevaš juvllat čuhcet luondotiippaide.
